Repository: Behzadkhosravifar/Xomorod.com
Catalog: src/Xomorod.Helper/Resources/Localization.*.resx
Languages: fa

source: About
fa: درباره ما

# AboutUsDescriptionP1
source: At Xomorod, it's about using the right tool for the job. If it's not a nail, we won't use a hammer. Different teams have different needs, and we let them dictate how they solve their problems, and what technologies they use.
fa: ما در زمرد، از ابزار مناسب برای کارها استفاده میکنیم. تیم های مختلف نیازهای مختلفی دارند، و ما به کارمندان مان اختیار حل مشکلات با روش ها و تکنولوژی ها خودشان را داده ایم.

# AboutUsDescriptionP2
source: Come join a fun team at a fast growing start-up and be part of the mobile revolution. You will work with some of the best leaders and technical minds in the mobile space.
fa: به تیم فعال ما بپیوندید. شما در کنار بهترین رهبران و ذهن فنی در فضای کاملا آزاد خواهید بود.

# AboutUsDescriptionP3
source: We provide a highly competitive package with excellent compensation, bonuses, employee benefits, stock options and a friendly, supportive culture.
fa: ما یک محیط کار صمیمی و بسیار رقابتی همراه با پاداش و مزایای کارکنان و با فرهنگ حمایت از یکدیگر را برایتان فراهم میکنیم.

# AboutUsSkill1
source: Use High Technology
fa: استفاده از تکنولوژی روز

# AboutUsSkill2
source: Create Windows Applications
fa: ساخت اپ سیستم عامل ویندوز

# AboutUsSkill3
source: Developing Web Projects
fa: توسعه پروژه های وب

# AboutUsSkill4
source: Deploying learning and mobile applications
fa: توسعه برنامه های آموزشی موبایل

source: Android
fa: اندروید

# AndroidService
source: Realize your ideas in the form of Android apps at the least possible time
fa: محقق شدن ایده های شما در قالب برنامه های اندرویدی در کمترین زمان ممکن

source: Apple
fa: اپل

# AppleService
source: Build multi-platform applications with Xamarin technology for iOS and other platforms
fa: ساخت برنامه های مالتی پلتفرم با تکنولوژی زامارین برای اپل و دیگر سیستم عامل ها

source: At Your Service
fa: خدمات قابل ارائه

# Author
source: Behzad Khosravifar
fa: بهزاد خسروی فر

source: Background Jobs
fa: کارهای پشت زمینه

source: Blogs
fa: بلاگ

source: CafeBazar
fa: کافه بازار

# CafebazarTitle
source: Cafebazar android market for us products
fa: محصولات ما در فروشگاه اندرویدی کافه بازار

# CafebazarXomorodLink
source: https://cafebazaar.ir/search/?q=xomorod&l=en
fa: https://cafebazaar.ir/search/?q=xomorod&l=fa

# CompanyAddress
source: Tavanir Blvd, Tabriz, Iran
fa: ایران - تبریز - بلوار توانیر

source: Contact
fa: تماس با ما

source: Contact Us
fa: تماس با ما

# ContactUsSubTitle1
source: Ready to start your next project with us? That's great!
fa: آماده اید تا پروژه بعدی را با ما شروع کنید؟ عالیه!

# ContactUsSubTitle2
source: Give us a call or send us an email and we will get back to you as soon as possible!
fa: شماره تماس یا آدرس ایمیلتان را برایمان ارسال کنید تا در اصرع وقت با شما تماس بگیریم

# ContactUsSubTitle3
source: To contact the team members can follow them on social networks or via email if you communicate with them.
fa: برای تماس با اعضای تیم میتوانید آنها را در شبکه های اجتماعی دنبال کنید یا از طریق ایمیل با آنها در تماس باشید

source: Email Address
fa: آدرس ایمیل

source: Errors
fa: خطاها

source: Features
fa: خدمات

source: Get in touch
fa: در تماس باشید

source: Home
fa: خانه

source: Inbox
fa: صندوق

# LanguageName
source: English
fa: فارسی

source: Login
fa: ورود

source: LogOut
fa: خروج

source: More Download Now !
fa: بیشتر دانلود کنید حالا !

# MyKetTitle
source: Myket android market for us products
fa: محصولات ما در فروشگاه اندرویدی مایکت

# MyKetXomorodLink
source: https://myket.ir/search/xomorod?lang=en
fa: https://myket.ir/search/xomorod?lang=fa

source: News
fa: اخبار

source: Newsletter
fa: آخرین اخبار

source: Portfolio
fa: محصولات

# PortfolioMoreInfo
source: Many of our projects are open source and free. You can download from GitHub.
fa: اکثر پروژه های ما کد باز بوده و شما میتوانید آنها را از گیت هاب دانلود کنید.

# PortfolioSubTitle
source: The best of our products.
fa: بهترین های محصولات ما

source: Profile
fa: حساب من

source: Ranking
fa: رتبه بندی

source: Register
fa: عضویت

# SelectLang
source: Select Language
fa: انتخاب زبان

source: Send Message
fa: ارسال پیام

# ServiceSubTitle
source: We've got what you need!
fa: ارائه می دهیم آنچه را که نیاز دارید!

source: Setting
fa: تنظیمات

# ShonizLogoUrl
source: ~/Content/images/bwShonizEn.png
fa: ~/Content/images/bwShonizFa.png

# ShonizTitle
source: Shoniz web site
fa: سایت شونیز

# ShowcaseClients
source: Our Business Showcase
fa: نمونه کارهای ما را اینجا ببینید

source: Subject
fa: موضوع

source: Subscript
fa: عضویت

# SubscriptEmailSubTitle
source: Leave your email and be the first to get updates and news!
fa: ایمیل خود را وارد کنید تا جدیدترین خبرهایمان برایتان ارسال شود!

# TwoLetterISOLanguageName
source: en
fa: fa

source: WHAT'S COMING NEXT?
fa: چه خبر جدیدی خواهد آمد؟

# Windows
source: Widows
fa: ویندوز

# WindowsService
source: All software of Xomorod are supported for windows desktop and web platforms
fa: تمام نرم افزارهای پلتفرم ویندوز دسکتاپ و وب پشتیبانی می شود

source: Xomorod
fa: زمرد

# XomorodDescription
source: Xomorod Co. multinational technology company specializing in Internet-related services, Include learning, cloud books, tech news and software developing
fa: شرکت بین المللی زمرد با خدمات اینترنتی و محصولات نرم افزاری آموزشی، کتابخانه ابری، اخبار تکنولوژی

# XomorodMoreInfo
source: Xomorod Corporation has small software company to provide what you need in the field of web applications, Windows, Android and iOS. Most of the application on Xomorod are open source, free to download, and easy to use.
fa: شرکت نرم افزاری زمرد یک شرکت کوچک جهت فراهم کردن نیازهای شما در زمینه ساخت برنامه های تحت وب، ویندوز، اندروید، اپل می باشد. اکثر برنامه ها در زمرد بصورت کد باز بوده و می توان آن را رایگان دانلود نموده و به راحتی استفاده کرد

# XomorodService
source: Our broad tool-set enables us to partner with you to create and integrate custom solutions.
fa: راه حل مشکلاتتان را از ما بخواهید

# XomorodSlogan
source: Live More Intelligent
fa: باهوش تر زندگی کنید

# XomorodTitle
source: Xomorod Corporation Free Applications & News
fa: شرکت زمرد - اخبار و نرم افزار رایگان

source: Your Email
fa: ایمیل شما

source: Your Message
fa: پیام شما

source: Your Name
fa: نام شما

# AlertLeaveWithoutCaptcha
source: You can't leave without Captcha.
fa: شما نمیتوانید بدون تشخیص ربات پیام ارسال کنید

source: All
fa: همه

source: Captcha has not valid!
fa: عدم تشخیص هویت انسان از ربات!

source: Contacted Successfull.
fa: تماس با موفقیت برقرار شد

source: Global Historical Traffic Trends
fa: تاریخچه روند ترافیک جهانی

# GlobalRankingToday
source: Global Ranking for Today
fa: رتبه بندی جهانی امروز

source: Iran Historical Traffic Trends
fa: تاریخچه روند ترافیک ایرانی

# IranRankingToday
source: Website Ranking in Iranian websites for Today
fa: رتبه بندی امروز در بین سایت های ایرانی

source: Ranking Score
fa: نمره رتبه بندی

# RankingSubTitle
source: We browse Alexa every day seeking relative intelligence of our performance against our peers. It’s a benchmark that we use to judge our marketing initiatives. As a goal oriented CEO.
fa: ما الکسا را هر روز دنبال میکنیم تا اطلاعاتی نسبی از عملکرد خود در برابر همسالان داشته باشیم. این یک معیار برای قضاوت طرح های بازاریابی ما است. به عنوان یک مدیر عامل شرکت هدف گرا.

source: Sites Linking In
fa: تعداد لینک ها به این سایت

source: Xomorod Ranking
fa: رتبه بندی سایت زمرد

# _1month
source: 1m
fa: 1ماه

# _1week
source: 1w
fa: 1هفته

# _1year
source: 1y
fa: 1سال

# _3day
source: 3d
fa: 3روز

# _6month
source: 6m
fa: 6ماه

source: Desktop
fa: دسکتاپ

# EntryUrlEmpty
source: The entry address is empty!
fa: آدرس وارده خالی است!

source: Error
fa: خطا

source: Mobile
fa: موبایل

source: Please Wait . . .
fa: لطفا صبر کنید . . .

source: Request Completed
fa: درخواست کامل شد

# RequestingSubscribe
source: Requesting to Subscribe
fa: در حال ارسال درخواست

# SuccessSubscript
source: Your email subscribe successfull.
fa: ایمیل شما با موفقیت ثبت شد.

source: Warning
fa: هشدار

# DuplicateEmailError
source: The email address is duplicate!
fa: آدرس ایمل قبلا ثبت شده بود!

source: Code
fa: کد

source: Confirm password
fa: تایید رمز عبور

source: Email
fa: ایمیل

source: Password
fa: رمز عبور

source: Remember me?
fa: مرا بیاد بسپار؟

source: Remember this browser?
fa: این مرورگر را بیاد بسپر ؟

source: The {0} must be at least {2} characters long.
fa: فیلد {0} باید حداقل {2} حرف داشته باشد.

source: The password and confirmation password do not match.
fa: رمز عبور و تاییداش باهم برابر نیستند.

source: Username
fa: نام کاربری

source: Invalid code.
fa: کد نامعتبر است.

source: Invalid login attempt.
fa: تلاش برای ورود نامعتبر

source: Use a local account to log in.
fa: از حساب محلی برای ورود به سایت استفاده کنید.

source: Log in
fa: ورود به سایت

source: Register as a new user
fa: عضویت کاربر جدید

source: Create a new account
fa: ایجاد کاربر جدید

source: Page Not Found
fa: این صفحه موجود نیست

# InternetError
source: An error has occurred. Please check your internet connection!
fa: خطایی رخ داده است. لطفا اینترنت خود را بررسی کنید.

source: Use another service to log in.
fa: استفاده از سرویس های دیگر برای ورود

source: Facebook
fa: فیس بوک

source: Google
fa: گوگل

source: Microsoft
fa: مایکروسافت

source: Twitter
fa: توییتر

# AssociateYourAccount
source: Associate your {0} account
fa: ارتباط با حساب {0} شما

source: Association Form
fa: فرم اتباط حسابها

# SuccessfullyAuthenticatedWithLoginProvider
source: You've successfully authenticated with <strong>{0}</strong>. Please enter a user name for this site below and click the {1} button to finish logging in.
fa: شما از {0} با موفقیت تایید هویت شدید. لطفا نام کاربری جدید برای این سایت را در زیر وارد کرده و در آخر روی {1} کلیک کنید.

source: Login or Register
fa: ورود یا عضویت

# XomorodSubject
source: Tech News, Software Development, Mobile Agent Applications
fa: اخبار تکنولوژی، تولید نرم افزار، برنامه های موبایل

# SeoKeywords
source: xomorod, corporation, software, iOs, windows, tech, news, zomorod, free, .Net, libraries, mobile, applications, android, fast book, website, web, world technology, f56ce249532f51527774
fa: زمرد ,نرم افزار ,اخبار تکنولوژی, zomorod, رایگان ,برنامه های موبایل ,کتاب ساز, طراحی توسعه وب سایت, تکنولوژی جهانی, f56ce249532f51527774

# CompanyLocation
source: Company Geo Location
fa: موقعیت جغرافیایی شرکت

source: Click here to Log in
fa: جهت ورود به سایت اینجا کلیک کنید

source: Confirm Email
fa: تایید ایمیل

source: Email Link
fa: ارسال آدرس

source: Enter your email.
fa: ایمیل خود را وارد کنید.

source: Forgot Password Confirmation
fa: تایید رمز عبور فراموش شده

source: Forgot your password?
fa: رمز عبور را فراموش کرده اید؟

source: Login Failure
fa: ورود ناموفق

# Please_check_email_reset_password
source: Please check your email to reset your password.
fa: لطفا ایمیل خود را بررسی کرده و رمز عبور جدید ثبت کنید

source: Reset
fa: ثبت دوباره

source: Reset Password
fa: ثبت رمز عبور جدید

source: Reset your password
fa: رمز عبورتان را جدید کنید

# Thank_confirming_email_Please
source: Thank you for confirming your email. Please
fa: با تشکر از تایید ایمیلتان. لطفا

source: The {0} field is required.
fa: فیلد {0} الزامی است

source: Unsuccessful login with service
fa: متاسفانه سرویس مورد نظر قادر به ورود نیست

source: Enter verification code
fa: کد تاییدیه را وارد کنید

source: Reset Password Confirmation
fa: تایید ثبت دوباره رمز عبور

# Select_Two_Factor_Authentications
source: Select Two-Factor Authentication Provider
fa: انتخاب فراهم کننده تایید هویت دو مرحله ای

source: Send
fa: ارسال

source: Send verification code
fa: ارسال کد تاییدیه

source: Submit
fa: ارسال

source: Verify
fa: بررسی

# Your_password_reset_Please_0
source: Your password has been reset. Please {0}
fa: رمز عبور شما دوباره سازی شد. لطفا {0}

# Add_phone_number
source: Add a phone number
fa: اضافه کردن شماره موبایل

source: Change Password
fa: تغییر رمز عبور

source: Change Password Form
fa: فرم تغییر رمز عبور

# Change_account_settings
source: Change your account settings
fa: تغییر تنظیمات حسابتان

source: Change your password
fa: تغییر رمز عبورتان

source: Create Local Login
fa: ایجاد حساب در سایت

source: Create Password
fa: ایجاد رمز عبور

source: External Logins
fa: ورود با سرویس های خارجی

source: Log in using your {0} account
fa: ورود با استفاده از حساب {0} شما

source: Manage
fa: مدیریت

# Manage_external_logins
source: Manage your external logins
fa: مدیریت ورود خارجی

source: New Password
fa: رمز عبور جدید

# No_external_authentication_services_configured
source: There are no external authentication services configured.
fa: سرویس تایید هویت خارجی در سایت موجود نیست.

source: Old Password
fa: رمز عبور قبلی

source: Phone Number
fa: شماره موبایل

source: Registered Logins
fa: ورودیه های ثبت شده

source: Remove this {0} login from your account
fa: حذف این ورودی {0} از حساب شما

source: Set Password
fa: ایجاد رمز عبور

source: Verify Phone Number
fa: بررسی شماره موبایل

# You_not_have_local_username_password_site_Add_local_account
source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
fa: شما نام کاربری/رمز عبور سایت را ندارید. یک حساب بسازید تا بدون نیاز به حساب های خارجی وارد سایت شوید.

source: An error has occurred.
fa: خطایی رخ داده است.

# external_login_removed
source: The external login was removed.
fa: ورودیه خارجی حذف گردید.

# Your_password_changed
source: Your password has been changed.
fa: رمز عبور شما تغییر یافت.

# Your_password_set
source: Your password has been set.
fa: رمز عبور شما ثبت گردید.

# Your_phone_number_added
source: Your phone number was added.
fa: شماره تلفن شما اضافه گردید.

# Your_phone_number_removed
source: Your phone number was removed.
fa: شماره تلفن شما حذف گردید.

# Your_two_factor_authentication_provider_set
source: Your two-factor authentication provider has been set.
fa: فراهم کننده تایید هویت دو مرحله شما ثبت گردید.

# Or_address_below
source: Or the address below
fa: یا آدرس زیر

source: Via email provider
fa: از طریق ایمیل های

source: AOL
fa: آ.و.ال

source: Gmail
fa: جمیل

source: Outlook.com
fa: مایکروسافت اوتلوک

source: Yahoo
fa: یاهو

source: ID
fa: شناسه

source: Is Read?
fa: خوانده شده؟

source: Message
fa: پیام

# ModifyUtc
source: Modify Time
fa: تاریخ ثبت

source: Name
fa: نام

source: Remove
fa: حذف

source: No
fa: خیر

source: Yes
fa: بله

source: UserId
fa: شناسه کاربر

source: Desktop Page Speed
fa: سرعت صفحات برای دسکتاپ

source: Mobile Page Speed
fa: سرعت صفحات برای موبایل

source: User Experience
fa: تجربه کاربری

source: Make your web pages fast on all devices.
fa: صفحه ی وب تان را روی تمامی دستگاه ها سریع کنید.

source: ANALYZE
fa: بررسی

# EnterWebpageURL
source: Enter a web page URL
fa: آدرس یک صفحه وب را وارد کنید

source: PageSpeed Insights
fa: نمایش سرعت صفحات وب

# SiteNameSiteMap
source: Xomorod Sitemap
fa: شمای سایت زمرد

# SitemapDescription
source: Sitemap of Xomorod.co
fa: شمای سایت زمرد

# CompanyName
source: Xomorod Corporation
fa: شرکت زمرد

source: All rights reserved.
fa: کليه حقوق اين سايت متعلق به شرکت زمرد می‌باشد.

source: Copyright
fa: کپی رایت

source: debug
fa: آزمایشی

source: Version
fa: ویرایش

source: Privacy
fa: حریم خصوصی

source: Privacy Policy
fa: سیاست حفظ حریم خصوصی

# NewsUrl
source: http://news.xomorod.com
fa: http://news.xomorod.com/fa

source: FAQ
fa: پرسش و پاسخ

source: Sitemap
fa: نقشه سایت

source: Terms of Service
fa: شرایط استفاده از خدمات

# PrivacyPolicyHeader1
source: {0} Privacy Policy
fa: حريم خصوصی کاربران سايت {0}

# PrivacyPolicyHeader2
source: What information do we collect?
fa: چه اطلاعاتی را جمع آوری می کنیم؟

# PrivacyPolicyP1_1
source: Based on the agreement of the site, "{0}" is committed to what be called "Privacy Policy" is considered respect.
fa: بر اساس توافق نامه های این سایت، «{0}» خود را متعهد می داند که به آن چه «حریم خصوصی کاربران» شمرده می شود احترام بگذارد.

# PrivacyPolicyP1_2
source: Commitments and policies of "{0}" include is:
fa: تعهد ها و سیاست های «{0}» عبارت است از:

# PrivacyPolicyP1_3
source: We are never without your permission, will do not to disclose your private and personal informations, unless under a legal warrant existing for this work.
fa: ما هرگز بدون اجازه ی شما، دست به افشای اطلاعات خصوصی و فردی شما نخواهیم زد، مگر اينکه به موجب حکم قانونی توجيهی برای اين کار وجود داشته باشد.

# PrivacyPolicyP2_1
source: Visit any website with the user, specific information is automatically be collected from him. Site {0} is not exempt from this issue and we have access to the following:
fa: با مشاهده ی هر وب سایت توسط کاربر، اطلاعات مشخصی از شما به صورت خودکار جمع آوری می شود. سایت {0} هم از این مساله مستثنی نیست و به موارد زیر دسترسی خواهیم داشت:

# PrivacyPolicyP2_2
source: 1. Information about your computer's IP address (IP Address is based on the numbers automatically when you login to the Web, online service provider by the contract will be assigned to you.)
fa: 1- اطلاعاتی درباره آدرس IP کامپیوتر شما (آدرسIP نشانی مبتنی بر اعداد است که به صورت خودکار، هنگام ورود شما به وب، توسط فراهم آورنده خدمات اینترنتی طرف قراردادتان به شما اختصاص می یابد.)

# PrivacyPolicyP2_3
source: 2. Source Site URL through which you enter our site. Such as Google, Yahoo or any other website.
fa: 2- آدرس اینترنتی سایت مبداء که از طریق آن وارد سایت ما شده اید. مانند گوگل، یاهو و یا هر وب سایت دیگر.

# PrivacyPolicyP2_4
source: 3. Your entry time and elapsed visiting time of "{0}".
fa: 3- زمان ورود شما به سیستم و مدتی که میهمان «{0}» هستید.

# PrivacyPolicyP2_5
source: 4. The name and version of your computer operating system and Internet browser. For example, Windows 10 / Google Chrome. This information is transmitted to us automatically by your computer or any other website.
fa: 4- نام و نسخه سیستم عامل و مرورگر اینترنتی کامپیوتر شما. به عنوان مثال ویندوز ۱۰ / گوگل کروم. این اطلاعات به طور اتوماتیک بوسیله کامپیوتر شما و یا هر وب سایت دیگری به سایت ما منتقل می شود.

# PrivacyPolicyP2_6
source: 5. The pages of the site which you see them.
fa: 5- صفحاتی از سایت که شما آنها را مشاهده می کنید.

# PrivacyPolicyP2_7
source: We use IP addresses to analyze statistical reports, manage the site, track users and collect statistical informations.
fa: ما از آدرس IP برای تحلیل گزارش های آماری، مدیریت سایت، و ردیابی كاربران و جمع آوری اطلاعات آماری استفاده می كنیم.

# PrivacyPolicyP2_8
source: IP addresses are not related in any way with your private informations.
fa: آدرسهای IP به هیچ عنوان ارتباطی با اطلاعات خصوصی شما ندارد.

# PrivacyPolicyP2_10
source: "{0}", the informations will review to determine the tastes of viewers and improve the quality of the website. These statistics, which helps to make the "{0}" systems to work more functional.
fa: «زمرد»، این اطلاعات را به منظور مشخص کردن سلایق بینندگان و بهبود کیفیت وب سایت مورد بررسی قرار می دهد. این آمارها، کمک می کند که بکوشیم سیستم «زمرد» را کاربردی تر بسازیم.

# PrivacyPolicyP2_11
source: For example, use the browser information for this purpose that we can design "{0}" website able to view correctly for more people.
fa: برای نمونه، از اطلاعات مرورگر به این منظور استفاده می کنیم که سایتمان را به گونه ای طراحی نماییم که تعداد افراد بیشتری بتوانند صفحه های «{0}» را به درستی مشاهده کنند.

# PrivacyPolicyP2_9
source: Information on what pages you've watched a few times and so on. This is the information that we collect.
fa: اطلاعات این که چه صفحاتی را و برای چند بار تماشا کرده اید و امثال آن. اینها اطلاعاتی هستند که ما جمع آوری می کنیم.

# PrivacyPolicyHeader3
source: Cookies
fa: کوکی ها

# PrivacyPolicyHeader4
source: Security
fa: ایمنی

# PrivacyPolicyHeader5
source: Polls and contests
fa: نظر سنجی ها و مسابقات

# PrivacyPolicyHeader6
source: Newsletter
fa: خبرنامه

# PrivacyPolicyHeader7
source: Links
fa: لینک ها و پیوندها

# PrivacyPolicyP2_12
source: "{0}" to assure you that the stored information is not other than those mentioned above. Unless other information you provide us with your personal willingness . For example, fill the registration form which contains information about the name, age, email address, and so on.
fa: «{0}» به شما اطمینان می دهد که اطلاعات دیگری جز موارد ذکر شده بالا ذخیره نخواهد کرد. مگر اطلاعات دیگری که با میل و اراده شخصی خود در اختیار ما می گذارید. به عنوان مثال فرم ثبت نام را پر می کنید که شامل اطلاعاتی درباره ی نام، سن، نشانی الکترونیکی و امثال آن باشد.

# PrivacyPolicyP3_1
source: "Cookies" are small text files that are stored on your computer by your host sites. In fact communication between the server and your computer files are considered absolutely safe for your computer security.
fa: «کوکی» ها، فایل های کوچکی هستند که توسط سایت های میزبان شما بر روی کامپیوترتان ذخیره می شود. در واقع فایل های ارتباطی میان سرور و کامپیوتر شما هستند و از نظر امنیت اطلاعات برای کامپیوتر شما به طور مطلق بی خطر هستند.

# PrivacyPolicyP3_2
source: Accourding to web programming language features, if you disable this option in your browser, access to some services of "{0}" will be denied.
fa: به خاطر ویژگی زبان های برنامه نویسی تحت وب، در صورتی که شما این گزینه را در مرورگر خود غیر فعال کنید، از دسترسی به برخی از خدمات «{0}» محروم خواهید بود.

# PrivacyPolicyP4_1
source: "{0}", doing all precautionary measures to protect sensitive user data, whether online or offline.
fa: «{0}»، تمام اقدامات احتیاطی را برای حفاظت از اطلاعات حساس كاربران، چه در حالت آنلاین و چه آفلاین انجام می دهد.

# PrivacyPolicyP4_2
source: If the form "registration / order our services," asks users to enter sensitive information (such as credit card number or national security code) , this information with the best encryption software (SSL) will be protected.
fa: اگر فرم «ثبت نام/درخواست خدمات ما»، از كاربر درخواست وارد كردن اطلاعات حساس (همچون شماره كارت اعتباری یا شماره ملی) را كند، این اطلاعات با بهترین نرم افزار رمزگذاری (SSL) حفاظت خواهد شد.

# PrivacyPolicyP4_3
source: In the secure pages, such as the form "Request for Services" image "lock" at the top of your web browser will see.
fa: در صفحات ایمن، مثل فرم «درخواست خدمات»، تصویر «قفل»ی را در بالای مرورگر وب خود مشاهده خواهید كرد.

# PrivacyPolicyP4_4
source: In addition, "{0}" will do everything in its power to to protect user data in offline mode as well.
fa: علاوه بر این ها، «{0}»، هرچه در توان دارد به کار خواهد بست تا از اطلاعات کاربر در حالت آفلاین نیز محافظت کند.

# PrivacyPolicyP5_1
source: "{0}" is sometimes requests information from users, for surveys or contests.
fa: «{0}»، گاهی از كاربران، برای نظر سنجی یا مسابقه، اطلاعاتی درخواست می كند.

# PrivacyPolicyP5_2
source: Participation in this polls or contests is voluntary. This information to increase customer satisfaction and their satisfaction in surveys and is used to contact the winner in the tournament.
fa: شركت در این نظر سنجی ها، یا مسابقات، داوطلبانه است. این اطلاعات برای افزایش رضایت مشتریان و بررسی میزان رضایت آنها در نظر سنجی ها و برای تماس با برنده در مسابقات استفاده می شود.

# PrivacyPolicyP6_1
source: If users would like to receive our newsletter, we urge him to give us contact information such as your name and email.
fa: اگر كاربر تمایلی به دریافت خبرنامه ما داشته باشد، ما از او خواهیم خواست تا اطلاعات تماس همچون نام و ایمیل خود را در اختیار ما بگذارد.

# PrivacyPolicyP7_1
source: "{0}", is "linked" to other sites.
fa: «{0}»، به سایتهای دیگری، «لینك» شده است.

# PrivacyPolicyHeader8
source: We are shared this information with who?
fa: ما در این اطلاعات با چه کسانی سهیم هستیم؟

# PrivacyPolicyP7_2
source: We are not have any responsibility for the "Privacy" of Linked Sites . We encourage users to read the "Privacy" of those sites.
fa: ما هیچ مسئولیتی در قبال رویه «حریم خصوصی» این سایت ها نداریم. ما كاربرانمان را به خواندن «حریم خصوصی» این سایت ها تشویق می كنیم.
