Repository: Behzadkhosravifar/Xomorod.com
Catalog: src/Xomorod.Helper/Resources/Localization.*.resx
Languages: fa

# PrivacyPolicyP7_3
source: When you click on the link of the others on the our site and go to them sites, your some information will be posted to them. In this case, {0} does not have any control over the information in front of them and is not responsive.
fa: زمانی که شما بر روی لینک های اشخاص دیگر که در سایت ما وجود دارد کلیک کنید و وارد آن سایت ها شوید، اطلاعاتی از شما در اختیار آن سایتها گذاشته می شود. در این صورت {0} هیچ گونه کنترلی بر روی این اطلاعات ندارد و در مقابل آن ها پاسخگو نیست.

# PrivacyPolicyP7_4
source: If you have any protest to our site links, you can let us know. Be sure that your email address is protected to us and we do not will disclose it without your permission (except by law).
fa: اگر شما اعتراضی نسبت به لینک های سایت ما داشتید، می توانید آن را به ما اطلاع دهید. مطمئن باشید که آدرس ایمیل شما نزد ما محفوظ می ماند و ما آن را بدون اجازه خودتان (مگر به موجب قانون) فاش نخواهیم کرد.

# PrivacyPolicyP8_1
source: We will not disclose any of users personal information or pass them to someone or other third parties unless we are required by law.
fa: ما هیچ یک از اطلاعات فردی و شخصی کاربران خود را افشا نمی کنیم و همچنین آنها را به شخص و یا اشخاص ثالثی منتقل نمی کنیم مگر اینکه به موجب قانون و یا حکم قانونی باشد.

# PrivacyPolicyP8_2
source: "{0}" has three parts: "The statistics collected about users, site traffic and information related to the site." We will use your personal characteristics, just to respond to you and to prepare statistical reports for a better understanding of users.
fa: «{0}» دارای سه بخش اطلاعات است: «آمار جمع آوری شده درباره کاربران، ترافیک سایت و اطلاعات مرتبط با سایت». ما از مشخصه های فردی شما فقط به منظور پاسخگویی به خودتان و یا برای تهیه گزارش های آماری در جهت شناخت بهتر کاربرانمان استفاده می کنیم.

# PrivacyPolicyHeader9
source: Changes in the site policies
fa: تغییرات در سیاست های سایت

# PrivacyPolicyP8_3
source: We create Log File and Database from the our users information for analyze how they used the system during each month.
fa: ما فایل هایی از اطلاعات کاربران برای تجزیه و تحلیل نحوه استفاده آنها در طی هر ماه ایجاد می کنیم.

# PrivacyPolicyP8_4
source: In this way we can improve and have a better understanding of our site contents that "{0}" offers.
fa: به این ترتیب می توانیم درک بهتری از وضعیت سایت مان داشته باشیم و محتوایی را که در «{0}» ارائه می کنیم، بهبود ببخشیم.

# PrivacyPolicyP8_5
source: This information is not includes the user's personal attributes.
fa: این اطلاعات، در بر گیرنده مشخصه های فردی و شخصی تک تک کاربران نیست.

# PrivacyPolicyP8_6
source: Once again we are reminded that, no one will not give your personal and private information to any third parties, unless with the yourself permission or that forced to do this by law.
fa: بار دیگر خاطر نشان می کنیم که: «هیچ یک از اطلاعات فردی و شخصی شما را به هیچ شخص ثالثی ارائه نمی کنیم مگر اینکه با اجازه خودتان باشد و یا اینکه به موجب قانون مجبور به انجام این کار باشیم.»

# PrivacyPolicyP9_1
source: May "{0}" sometimes change or improve their business strategies. We suggest to you, that every some times you read this page to be known possible alterations of our policies.
fa: ممکن است «{0}» گاهی سیاست های کاری خود را بهبود و یا تغییر دهد. ما به شما پیشنهاد می کنیم که هر چند وقت یکبار این صفحه را مطالعه کنید تا از تغییرات احتمالی سیاست های ما آگاه شوید.

# PrivacyPolicyP9_2
source: If you have questions about the rules and policies of the "{0}", you can share it with us.
fa: چنانچه پرسشی درباره قوانین و سیاست های سایت «{0}» داشتید، می توانید آنرا با ما در میان بگذارید.
